
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Ancho del contorno"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Ancho del contorno";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color del contorno"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Color del contorno";

/* Class = "NSTextFieldCell"; title = "Ancho"; ObjectID = "100010"; */
"100010.title" = "Ancho";

/* Class = "NSTextFieldCell"; title = "10 pixels"; ObjectID = "100012"; */
"100012.title" = "10 pixels";

/* Class = "NSTextFieldCell"; title = "Color de línea"; ObjectID = "100027"; */
"100027.title" = "Color de línea";
